var preventionArticles = [
    {
        "titre": "Fête du livre jeunesse",
        "type": "annonce",
        "dateEvenement": "20150606",
		"departement": "29",
		"ville": "Scrignac",
        participants:"",
        "description": "Table ronde sur les troubles des apprentissages animée par un(e) orthophoniste\nL’association \"Par monts et par livres\" qui organise sa 2° fête du livre jeunesse a sollicité A Propos pour trouver un(e) orthophoniste disposé(e) à animer une table ronde sur les troubles des apprentissages, prévue ce jour là de 15h à 17h\nPublic composé de parents et d’enseignants\nAide logistique fourni par A Propos (préparation, matériel, contrat)\nAlors n’attendez pas, contactez nous !\nRenseignements complémentaires au 06 83 34 73 08",
        "url": "fete_livre_jeunesse_scrignac.html"
    },
	{
		"titre": "mois de l’audition à Carhaix Plouguer",
		"type": "bilan",
		"lien": 1,
		"dateEvenement": "20151203",
		"departement": "29",
		"ville": "Carhaix Plouguer",        
		"description": "La conférence table-ronde « Pertes d’audition après 60 ans, soyez à l’écoute ! » qui s’est tenue à Carhaix le 12 mars 2015 (jour de la JNA) a réuni plus de 160 personnes à la retraite, désireuses d’information !\nSuite à cette conférence, la possibilité était offerte tout au long du mois de mars, de s’inscrire à 3 ateliers pour approfondir certaines thématiques :\n- Le 19 mars : Dépistage des premiers signes de malentendance, quelle réponse ?- Le 26 mars : Appareillage, quel accompagnement ?- Le 31 mars : Moyens de compensation technique et humaine."
	},
	{
		"titre": "Sensibilisation à l’apport de l’orthophonie dans le cadre de la presbyacousie",
		"type": "annonce",
		"dateEvenement": "20151103",
		"departement": 35,
		"ville": "Laillé",
		"lieu": "résidence l’arbre d’or",        
		"description": "Dans le cadre de la Journée Nationale de l'Audition (JNA), une orthophoniste d’A Propos s’est rendue le 11 mars à la résidence \"L'arbre d'or\" à Laillé (35) où l'attendait une trentaine de personnes, venues témoigner de leur malentendance, pour les unes, et s'informer sur les troubles de l'audition liés à l'âge, pour les autres.\nLe rôle de l'orthophoniste pour une meilleure réhabilitation de la compréhension de la parole en accompagnement de l'appareillage a été une véritable découverte pour nombre d'entre elles.\nIl leur a été proposé, pour illustrer l'apport de l'orthophonie, des jeux d'écoute, d'attention auditive focalisée, de lecture labiale et un aperçu des stratégies de communication à mettre en place.\nCes démonstrations concrètes, proches  de leur vie quotidienne, ont rencontré un franc succès.\nElles ont convaincu ces personnes que leur baisse d'audition, plutôt qu'être vécue comme une perte, pouvait ouvrir la possibilité, avec l'aide de l'orthophoniste, de faire de nouveaux apprentissages cognitifs, comportementaux, de retrouver suffisamment de confiance en soi pour continuer à participer activement aux activités familiales et sociales et repousser ainsi le spectre de l'isolement et de la dépression.",
		"publieLe": "20151303"
	},
	{
		"id": 1,
		"titre": "Pertes d’audition après 60 ans, soyez à l’écoute !",
		"type": "annonce",
		"dateEvenement": "20151203",
		"departement": 29,
		"ville": "Carhaix Plouguer",        
		"description":"L’audition contribue à notre équilibre et elle joue un rôle essentiel dans notre communication avec les autres personnes. Comprendre l’origine des pertes auditives et leurs conséquences nous permet de mieux les anticiper ou de les corriger.\nC’est pourquoi l’association A Propos, le Comité Régional de Coordination de l’Action Sociale AGIRC-ARRCO de Bretagne, la commune de Carhaix et le CLIC de Pleyben- Carhaix vous invitent à une conférence table-ronde :\n« Pertes d’audition après 60 ans, soyez à l’écoute ! »\nLe 12 mars 2015 de 14h00 à 17h00\nA la salle des Halles\nPlace des Droits de l’Homme à Carhaix Plouguer\nEntrée gratuite\nQuelles sont les pathologies ? Qui fait le diagnostic ? Quelle prise en charge ? Quelles solutions alternatives ? Au cours de cette table ronde, nous aborderons ensemble « le parcours audition » entre le médecin généraliste, l’ORL, l’audioprothésiste et l’orthophoniste ainsi que les associations de malentendants pour comprendre le rôle de chacun et la complémentarité de tous les acteurs de l’audition.\nPour tout renseignement, vous pouvez nous contacter au 02 83 34 73 08"

	},
	{
		"titre": "Affiche: pas de TV avant 3 ans, pourquoi ?",
		"type": "annonce",         
		"description": "Elaboration d’un affiche sur les dangers de la télé avant 3 ans par Blandine Le Pape et Kristell Bourdin.\nRemarquable accueil d’un large public : éloges d’enseignants, de parents, de professionnels de la petite enfance.\nAffiche très demandée par les collègues orthophonistes (documents joints) et remarquée par d’autres associations de prévention."
	}

]